import './topic.less'

const Topic = () => {
    return (
        <div className="vertical-layout">
            <div className="text-content"><h1>专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题专题</h1></div>
            <div className="content_layout"></div>
        </div>
    )
}
export default Topic